Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Por lo tanto, más nos vale que intentemos organizarnos mejor como humanidad mucho antes de que un colapso violento imponga un nuevo orden no deseado.
fr_fr: Par conséquent, il est préférable d’essayer de mieux nous organiser -sur le plan humain bien avant qu’un violent effondrement ne vienne imposer un nouvel ordre indésirable.

source: Por lo tanto, otro aspecto de este “keynesianismo de precisión”, debería contemplar la utilización de la financiación pública para proyectos que contribuyan a desarticular los monopolios y los oligopolios.
fr_fr: Par conséquent, un autre aspect de ce “keynésianisme de précision“, est d’envisager l’utilisation du financement public pour des projets qui contribuent au démantèlement des monopoles et des oligopoles.

source: Por lo tanto, si bien podemos coincidir en que uno de los capítulos más importantes en la reestructuración del sistema financiero será la moneda común mundial y el Banco Central Mundial, esto solamente podrá avanzar en la medida que se vaya debilitando hasta desaparecer la influencia de la banca privada en las decisiones de los bancos centrales.
fr_fr: Pour autant, même si nous pouvons coïncider que l'un des chapitres les plus importants de la restructuration du système financier soit la monnaie commune mondiale et la Banque centrale mondiale, ceci ne pourra avancer que dans la mesure où l'influence de la banque privée dans les décisions des banques centrales s'affaiblissent jusqu'à disparaitre.

source: Por lo tanto, si un gobierno, ya sea por complicidad con el poder económico o por debilidad frente a su chantaje, acepta condiciones leoninas para las multinacionales que comienzan a operar en su territorio; y si posteriormente otro gobierno pretende reformular tales condiciones, ya sea en lo económico o en lo ambiental, la multinacional que se ve afectada puede acudir a los tribunales del CIADI para que éste, inexorablemente castigue al Estado (nunca a la empresa) con millonarias indemnizaciones.
fr_fr: Ainsi, si un gouvernement par complicité avec le pouvoir économique ou par faiblesse devant son chantage, accepte des conditions léonines pour les multinationales qui commencent à opérer sur son territoire et que ultérieurement un autre gouvernement cherche à reformuler ces conditions, que ce soit dans le domaine économique ou environnemental, la multinationale qui se voit affectée peut se tourner vers les tribunaux du CIRDI pour que celui-ci, inexorablement, punisse l'État (jamais l'entreprise) avec des indemnisations par millions.

source: Por lo tanto, una demanda permanente será precisamente la de que se sancionen leyes que vayan transformando la democracia formal en real, porque ello facilitará la implementación de propuestas transformadoras en todos los demás campos.
fr_fr: Par conséquent, la demande permanente doit précisément être d'approuver les lois qui transformeront la démocratie formelle en démocratie réelle parce que cela facilitera la mise en œuvre de propositions transformatrices dans tous les autres domaines.

source: Por los años 50 a la discriminación por raza se le sumó la discriminación política con la prohibición del Partido Comunista.
fr_fr: Dans les années 50, à la discrimination raciale a été ajoutée la discrimination politique avec l'interdiction du Parti Communiste.

source: Por otra parte se pueden implementar mecanismos compensatorios para el flujo comercial entre estas naciones, evitando así el uso de otras divisas en el mismo.
fr_fr: D'autre part on peut mettre en place des mécanismes compensatoires pour le flux commercial entre nations pour éviter ainsi l'utilisation d'autres devises dans ce contexte.

source: Por otra parte, Freedom House clasifica a la India casi como la única democracia plena del Asia, mientras que Rusia y China están en la categoría de países no libres; sin embargo la sociedad en la India no es de las más democráticas, ya que culturalmente sigue vigente el sistema de castas; y en lo que a procedimientos democráticos respecta, si bien hay elecciones cada 5 años en las que se asegura la participación de todos los ciudadanos, es muy común el aprovechamiento de la pobreza para la compra de votos, y además un altísimo porcentaje de los candidatos a votar son familiares de los que ya están en el poder, conformando verdaderas dinastías de la política.
fr_fr: D'autre part, Freedom House classe l'Inde presque comme l'unique démocratie totale d'Asie, tandis que la Russie et la Chine sont dans la catégorie des pays non libres ; cependant la société en Inde n'est pas des plus démocratiques puisque le système des castes continue d'être culturellement en vigueur ; et par rapport aux procédés démocratiques, bien qu'il y ait des élections tous les 5 ans dans lesquelles on s'assure de la participation de tous les citoyens, l'exploitation de la pauvreté est très commune pour acheter des votes, de plus un très haut pourcentage des candidats sont proches de ceux qui sont déjà au pouvoir, façonnant de véritables dynasties de la politique.

source: Por otra parte, al aumentar el consumo y la inversión ante una aumento del ingreso, habría un efecto multiplicador que haría crecer también el empleo, al crecer la inversión; de allí el círculo virtuoso que genera en la economía la inversión pública.
fr_fr: D’un autre côté, l’augmentation de la consommation et de l’investissement face à l’augmentation des revenus, donnerait lieu à un effet multiplicateur qui ferait également croître l’emploi en raison de la croissance de l’investissement; d’où le cercle vertueux que l’investissement public génère dans l’économie.

source: Por otra parte, así como hablábamos antes de la hipocresía del Consejo de Seguridad de la ONU, controlado por los mayores fabricantes y exportadores de armas del planeta, lo mismo podríamos decir acerca de la hipocresía de las potencias económicas que mientras hablan tímidamente de mejorar las regulaciones al sistema financiero, después de la crisis desatada con las hipotecas sub-prime, continúan cobijando verdaderos paraísos financieros y fiscales en sus propios territorios, a la vez que permiten que los capitales globales desembarquen sin mayores dificultades en pequeños países sumamente permisivos con la especulación y el lavado de dinero.
fr_fr: D'autre part, de même que nous parlions de l'hypocrisie du Conseil de sécurité des Nations unies, contrôlés par les plus grands fabricants et exportateurs d'armes de la planète, nous pourrions parler de l'hypocrisie des puissances économiques, qui pendant qu'elles parlent timidement d'améliorer les régulations du système financier, suite à une crise due aux hypothèques sub-primes, continuent d'accueillir de véritables paradis financiers et fiscaux dans leur propre territoire, tout en permettant que les capitaux globaux débarquent sans grandes difficultés dans de petits pays extrêmement permissifs avec la spéculation et le blanchiment d'argent.

source: Por otra parte, aún la fuerza física (la de las armas por ejemplo), expresada en su descarnada amenaza, impone situaciones que son justificadas legalmente, y no debemos desconocer que el uso de las armas en una u otra dirección depende de la intención humana y no de un derecho...” Y más adelante: “Quien viola una ley desconoce una situación impuesta en el presente, exponiendo su temporalidad (su futuro) a las decisiones de otros.
fr_fr: D’autre part, même la force physique (celle des armes, par exemple) qui prend la forme de menace brutale, impose ou contrôle de façon co-présente des situations qui sont légalement justifiées. Et nous ne devons pas ignorer que l’usage des armes, dans l’une ou l’autre direction, dépend de l’intention humaine et non d’un droit... » Et plus loin : « Celui qui viole une loi ignore une situation imposée dans le présent, exposant sa temporalité (son avenir) aux décisions d’autres personnes.

source: Por otra parte, como ya hemos dicho anteriormente, la dependencia de las divisas generadas por industrias extractivistas, suele condicionar las políticas ambientales e imponer las urgencias por sobre la planificación de largo plazo en todo lo referente a recursos estratégicos.
fr_fr: et d'autre part comme nous l'avons dit précédemment, la dépendance aux devises générées pas les industries minières peut conditionner les politiques environnementales et imposer des urgences au détriment d'une planification à long terme dans tout ce qui se réfère à des ressources stratégiques.

source: Por otra parte, estamos hablando de pasos muy generales, cada uno de ellos para completarse necesitará de otros pequeños pasos previos, ya que todo es un proceso.
fr_fr: De plus, nous décrivons des pas très généraux. Chacun d'eux, pour être complété, nécessitera d'autres petits pas préalables puisque tout est un processus. .

source: Por otra parte, lejos está el G77 de representar un bloque consolidado, dada la heterogeneidad de intereses, sistemas políticos y ataduras internacionales que tiene cada país.
fr_fr: D’autre part, le G77 est loin de représenter un bloc consolidé, étant donné l’hétérogénéité d’intérêts, de systèmes politiques et de liens internationaux de chaque pays.

source: Por otra parte, se debieran promover en diversos foros, existentes o creados a tal efecto, el debate sobre la nueva ONU que se quiere para un nuevo orden mundial, el de una Nación Humana Universal.
fr_fr: D’autre part, on devrait promouvoir dans divers forums, existants ou créés à cet effet, le débat sur la nouvelle ONU que l’on souhaite pour le nouvel ordre mondial, celui d’une Nation humaine universelle.

source: Por otra parte, si bien ya hemos planteado que la política fiscal debiera basarse fundamentalmente en los impuestos directos, como el impuesto a la renta y el impuesto al patrimonio, acotando lo más posible los impuestos al consumo, debemos considerar también las estrategias más convenientes para gravar la extracción, producción y comercialización de commodities.
fr_fr: D'autre part, bien que nous ayons dit que la politique fiscale devrait être basée fondamentalement sur les impôts directs, comme l'impôt sur le revenu et l'impôt sur le patrimoine, réduisant le plus possible les impôts sur la consommation, nous devons également considérer les stratégies pour taxer l'exploitation, la production et la commercialisation des matières premières.

source: Por otro lado, la senda de la implantación de las instituciones modernas bajo el amparo de la continuidad hidalga y monárquica, seguida de la concesión del sufragio universal como consecuencia del cimbronazo provocado por la Comuna de París.
fr_fr: D’un autre côté, le sentier de l’implantation des institutions modernes sous l’égide de la continuité noble et monarchiste, suivie de la concession du suffrage universel comme conséquence du choc provoqué par la Commune de Paris. » [traduction]

source: Por su parte, el referendo abrogatorio o veto popular, es un recurso de los ciudadanos que buscan derogar leyes aprobadas por el parlamento.
fr_fr: Quant au référendum abrogatoire ou veto populaire, c’est un recours à l’initiative des citoyens qui leur permet de voter sur l’abrogation de lois approuvées par le parlement.

source: Por su parte, la iniciativa ciudadana (popular y legislativa) estuvo presente en Argentina (2002), Brasil (1999), Bolivia (2006), Perú (2000, 2002 y 2004), Uruguay (1992 y 2003) y Venezuela (2004).
fr_fr: Pour sa part, l’initiative citoyenne (populaire et législative) a été utilisée en Argentina (2002), au Brésil (1999), en Bolivie (2006), au Pérou (2000, 2002 et 2004), en Uruguay (1992 et 2003) et au Venezuela (2004).

source: Por supuesto, no faltaron las dictaduras que en nombre de aquellos derechos se burlaron de la necesidad y de la libertad personal y colectiva.
fr_fr: Bien entendu, il ne manqua pas de dictatures qui, au nom de ces droits, se moquèrent de leur nécessité et de la liberté personnelle et collective.

source: Por tal motivo en lo que hace al tema nacional, nos abocaremos a tres grandes asuntos sobre los que nos parece imprescindible avanzar para que la transformación sea estructural.
fr_fr: Sur le plan national, nous avons retenu trois grands sujets sur lesquels il nous semble indispensable d'avancer pour que la transformation soit structurelle.

source: Por tal motivo lo más importante será lograr que la potencia del conjunto no se debilite en disensos secundarios.
fr_fr: Dans ce contexte, le plus important sera de réussir à ne pas affaiblir la puissance de l'ensemble par des dissentions secondaires.

source: Por tal motivo se deberá avanzar por andariveles diferentes en lo que hace a las transformaciones en el sistema financiero de moneda local y en lo que hace a las finanzas manejadas en divisas.
fr_fr: Pour ce motif, en ce qui concerne les transformations du système financier et les finances maniées en devises qu'on devra avancer par des chemins différents comme sont les monnaies locales.

source: Por tanto, si un acto de ahorro no hace nada por mejorar el rendimiento probable, tampoco lo hará para estimular la inversión.
fr_fr: Par conséquent, si un acte d’épargne n’est aucunement favorable au rendement escompté d’un capital, il ne contribue en rien à stimuler l’investissement.

source: Por una parte deben ser mayores las partidas presupuestarias sujetas a las decisiones populares, pero también deben existir consultas acerca de decisiones económicas de gran relevancia, tanto en los niveles regionales como nacionales.
fr_fr: D'une part les postes budgétaires soumis aux décisions populaires doivent être plus grands, mais des consultations doivent aussi exister en ce qui concerne les décisions économiques de grande importance, tant au niveau régional que national.

source: Por una parte habrá que explicar de modo sencillo todas las contradicciones que hay entre un relato de epopeyas bélicas, y los intereses económicos que motorizan la mayor parte de las guerras.
fr_fr: D'une part, il faudra expliquer de façon simple toutes les contradictions qui existent entre un récit d'épopées belliqueuses et les intérêts économiques qui sont le moteur de la plupart des guerres.

source: Por una parte las mismas reservas de divisas de las naciones que lo acuerden, pueden utilizarse, en cierta proporción, para el financiamiento de una banca internacional propia a la cual acudir ante urgencias financieras.
fr_fr: D'une part les réserves de devises des nations qui sont d'accord peuvent s'utiliser dans une certaine proportion pour le financement d'une propre banque internationale à laquelle s'en remettre pour les urgences financières.

source: Por una parte los intereses económicos suelen pesar más que las diferencias políticas, y así es como USA ha mantenido durante décadas el embargo a Cuba, con la justificación de que allí no se respetan las libertades políticas, y al mismo tiempo no han tenido ningún reparo en entablar crecientes relaciones comerciales con China; pero a pesar de que esta contradicción y doble estándar es tan evidente, aún hoy la opinión pública de USA y de buena parte del mundo asumen que en Cuba hay una terrible dictadura, mientras que la visión sobre China es mucho más benévola.
fr_fr: D'une part, généralement les intérêts économiques pèsent plus que les différences politiques, c’est ainsi que les États-unis ont maintenu pendant des décennies l'embargo contre Cuba, avec la justification que les libertés politiques n'étaient pas respectées alors qu’en même temps ils n'ont eu aucun scrupule à établir des relations commerciales croissantes avec la Chine. Mais bien que cette contradiction et cette partialité soient si évidentes, encore aujourd'hui l'opinion publique des États-unis et d’une grande partie du monde pense qu'à Cuba il y a une dictature terrible, tandis que la vision sur la Chine est beaucoup plus indulgente.

source: Por una parte, y esto ya tiene que ver con la pregunta del “cuándo”, es indudable que hay una relación directa entre la vigencia y la percepción de un conflicto, con la proporción de personas dispuestas a movilizarse por su resolución.
fr_fr: D'une part, et cela à quelque chose à voir avec la question du "quand", il ne fait aucun doute qu'il existe une relation directe entre la vigueur et la perception d'un conflit, et la proportion de personnes prêtes à se mobiliser pour sa résolution.

source: Por último, el referendo revocatorio es una herramienta que habilita a los ciudadanos a revocar el mandato de aquellas personas elegidas por voto popular (un instrumento similar al impeachment, pero ejercido por los ciudadanos).
fr_fr: Enfin, le référendum révocatoire est un instrument qui permet aux citoyens de révoquer le mandat de personnes élues au vote populaire (un instrument semblable à l’impeachment, mais exercé par les citoyens).

source: Porque así como pueden instalar modas, preferencias, y valoraciones que nos induzcan a consumir determinados objetos, también instalan supuestas verdades referidas a la política, la economía, la moral, y el estilo de vida.
fr_fr: Parce que de la même manière qu'ils peuvent installer des modes, des préférences et des points de vue qui nous incitent à consommer certains objets, ils installent aussi des prétendues vérités concernant la politique, l'économie, la morale, et le style de vie.

source: Porque como hemos dicho en otras oportunidades, la concentración de la riqueza es un proceso progresivo que opera como un plano inclinado, que cuanto más se inclina más se concentra la riqueza, y cuanto más se concentra la riqueza, más se inclina ese plano a favor de los que más tienen, en un círculo vicioso que expulsa gente y genera crisis cada vez más profundas y duraderas.
fr_fr: Car, comme nous l’avons déjà signalé dans d’autres occasions, la concentration de la richesse est un processus progressif qui agit comme un plan incliné : plus il s’incline plus se concentre la richesse et plus se concentre la richesse et plus le plan s’incline en faveur de ceux qui possèdent le plus, dans un cercle vicieux qui expulse des gens et génère des crises chaque fois plus profondes et durables.

source: Porque como hemos dicho, en el escalamiento hacia la transformación social, se debe ir escalón por escalón sin perder de vista el objetivo.
fr_fr: Parce que comme nous l'avons dit, dans l'escalade vers la transformation sociale, il faudra avancer marche par marche sans perdre de vue l'objectif.

source: Porque cuando alguien se acostumbra a mirar por una ventana, ya no repara en la ventana, solo ve lo que la ventana le deja ver, y lo ve como la realidad misma, nunca pone en cuestión la ventana, sólo se forma opinión sobre las situaciones que alcanza a visualizar, y entonces asume como propia esa opinión.
fr_fr: Parce que quand quelqu'un prend l'habitude de regarder par une fenêtre, il ne remarque déjà plus la fenêtre, il voit seulement ce que la fenêtre lui montre et le voit comme la réalité même, il ne remet jamais en question la fenêtre, il se forme seulement une opinion sur les situations qu'il arrive à visualiser et qu’il assume alors comme sa propre opinion.

source: Porque cuando alguien se somete, ya sea por temor, o por autocensura, a la moral externa, y así su acción externa termina siendo aparentemente buena para otros, tal externalidad del acto oprime al actor, quien se cosifica y se anula como ser, al volverse reflejo de lo externo.
fr_fr: Lorsque quelqu’un se soumet par peur ou autocensure à la morale externe et, bien que son action externe semble être apparemment bonne pour les autres, une telle externalisation de cet acte opprime l’acteur qui se chosifie et s’annihile en tant qu’être, étant le reflet de ce qui est externe.

source: Porque cuando la población crece, también hay mayor movimiento en la economía y se generan más puestos de trabajo.
fr_fr: Car quand la population grandit il y a aussi plus de mouvement dans l’économie et cela génère plus de postes de travail.

source: Porque cuando una economía está en recesión, y la mayor parte de su industria está trabajando muy por debajo de su capacidad, es sabido que una activa política de incentivo al consumo por parte del gobierno, tiende a reactivar rápidamente la producción para atender a la mayor demanda.
fr_fr: Lorsqu’une économie est en récession et que la majeure partie de son industrie travaille très en-deçà de sa capacité, il est bien connu qu’une politique active d’incitation à la consommation de la part du gouvernement tend à réactiver rapidement la production pour faire face à la une plus grande demande.

source: Porque cuanto antes las sociedades comprendan y sientan esa necesidad de cambios profundos, antes se podrá comenzar a realizarlos, precisamente desde el seno de la misma sociedad, a través de un cambio cultural, un cambio de paradigmas que permita después avanzar en los cambios concretos dentro de los países, y recién entonces podrán articularse como verdaderas Naciones Unidas.
fr_fr: Parce que plus vite les sociétés comprendront et sentiront la nécessité de changements profonds, plus vite on pourra commencer à les réaliser, précisément depuis le cœur même de la société, à travers un changement culturel, un changement de paradigmes qui permette ensuite d’avancer dans les changements concrets au sein des pays et alors enfin elles pourront s’articuler comme de véritables Nations Unies.

source: Porque desde luego que si todas las naciones se pusieran de acuerdo, se podría terminar con los paraísos fiscales, y ese debe ser un objetivo fundamental de este proyecto de transformación; pero hasta tanto las potencias económicas continúen apañándolos, los países que genuinamente quieran trabajar por una reestructuración financiera mundial, deberán redoblar sus propios controles para evitar la fuga de capitales.
fr_fr: Parce que si toutes les nations se mettaient d'accord, on pourrait en terminer avec les paradis fiscaux, et ceci doit être un objectif fondamental de ce projet de transformation ; mais tant que les puissances économiques continuent de se débrouiller entre elles, les pays qui veulent véritablement travailler pour une restructuration financière mondiale devraient redoubler leurs propres contrôles pour éviter la fuite de capitaux.

source: Porque el Estado no tiene por qué garantizar los depósitos realizados en la banca privada especulativa, los que serán totalmente a cuenta y riesgo del depositante, y de todas maneras habrá regulaciones para minimizar el margen de especulación de estos bancos privados.
fr_fr: Parce que l’État n’a pas à garantir les dépôts réalisés dans la banque privée et spéculative, ces dépôts sont aux risques et périls des déposants, et de toute façon il y aura une régulation afin de minimiser la marge de spéculation de ces banques privées.

source: Porque el mundo va hacia una integración cada vez mayor en todas las áreas; el punto es si el destino final es una globalización gobernada por el Poder Financiero Internacional, o si lograremos arribar a una verdadera Nación Humana Universal.
fr_fr: Parce que le monde va vers une intégration de plus en plus grande dans tous les domaines et le point est de savoir si la destination finale est une globalisation gouvernée par le Pouvoir financier international ou si nous arriverons a une véritable Nation humaine universelle.

source: Porque es necesario abrir un profundo y extenso proceso reflexivo, en el que vaya definiendo con mayor precisión el funcionamiento del nuevo ordenamiento internacional, en las diferentes áreas.
fr_fr: Parce qu’il est nécessaire d’ouvrir un profond et vaste processus de réflexion dans lequel on va définir avec le plus de précision possible le fonctionnement du nouvel ordre international dans les différents domaines.
